Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/science/samilogut/2017/5_diskriminering_av_samer.pdf.tmx
Source language: nob
Languages: sme

source: I studien kommer det frem at av dem som svarte at de hadde blitt diskriminert, rapporterte flest samer om etnisk diskriminering. 4,1 % (101 av 2451 respondenter) av utvalget sa at det var på bakgrunn av deres funksjonshemning.
sme: Guorahallamis boahtá ovdan ahte sii geat vástidedje ahte sii leat vealahuvvon, sis dieđihedje eanas sápmelaččat čearddalaš vealaheami, 4,1 % (101:s 2451 vástideaddjis) olles guorahallama joavkkus dadje ahte lei sin doaibmahehttejumi dihte.

source: Det er mellom 1,0 % og 1,9 % av den totale samiske befolkningen, avhengig av hvordan man definerer samisk etnisitet, se tabell 5.1. Dette er om lag dobbelt så mange som for den norske majoritetsbefolkningen, der tilsvarende tall ligger mellom 0,6 % (kvinner) og 0,9 % (menn) (tabell 5.1).
sme: Dat lea gaskal 1,0 % ja 1,9 % olles sámi álbmogis, gitta das mo definere sámi čearddalašvuođa, geahča tabealla 5.1. Dat lea sullii duppalit nu ollu go norgga majoritehtaálbmoga lohku, mas vástideddjiid lohku lei gaskal 0,6 % (nissonat) ja 0,9 % (dievddut) (tabealla 5.1).

source: Kjønnsfordelingen var lik (50 menn og 51 kvinner). 48 % (48 av 101) hadde samisk bakgrunn.
sme: (50 dievddu ja 51 nissona) 48 % (48 olbmo 101:s) lei sápmelaš duogáš.

source: Av dem med samisk bakgrunn bodde 54 % innenfor forvaltningsområdet for samisk språk (K.L. Hansen et al., 2017).
sme: Dain geain lei sápmelaš duogáš orro 54 % sámegiela hálddašanguovllus (K.L. Hansen et al., 2017).

source: Samiske menn med sterk samisk tilknytning rapporterte høyest for diskriminering på grunn av lærevansker (tabell 5.1).
sme: Sápmelaš dievddut geain lei nanu sámi čatnašupmi dieđihedje alimus vealaheami oahppanváttuid dihte (tabealla 5.1).

source: De som rapporterte om diskriminering på grunn av funksjonshemning, sa at de trodde diskrimineringen primært kom av deres sykdom og lærevansker (flere samiske menn opplevde diskriminering på grunn av sine lærevansker enn majoritetsbefolkningen).
sme: Sii geat dieđihedje vealaheami doaibmahehttejumi dihte, dadje ahte sii doivo vealaheapmi dáhpáhuvai ovddemusat sin buozalmasvuođa ja oahppanváttuid dihte (eanet sápmelaš dievddut vásihedje vealaheami oahppanváttuideaset dihte go majoritehtaálbmogis).

source: De rapporterte at diskrimineringen hovedsakelig foregikk i møte med det offentlige og når de skulle få medisinsk behandling, men også at det skjedde på nettet og i lokalsamfunnet, på butikken eller ved restaurantbesøk og når de søkte på jobb.
sme: Sii dieđihedje ahte vealaheapmi dáhpáhuvai váldoáššálaččat almmolašvuođa deaivvademiin ja go galge oažžut medisiinnalaš divššu, muhto maiddái neahtas ja báikkálašservodagas, gávppis dahje restauráŋŋa fitnamis ja go ohce barggu.

source: På spørsmål om hvem som hadde utført diskrimineringen mot dem, oppga de hyppigst at det var offentlig ansatte og personer fra samme etniske gruppe som de selv.
sme: Gažaldahkii gii lei vealahan sin, dieđihedje dávjjimusat almmolaš bargiid ja olbmuid geain lea seamma čearddalaš duogáš go sis.

source: At relativt få i denne undersøkelsen svarte at de var diskriminert på grunn av funksjonshemning, kan være at begrepet funksjonshemning blir assosiert med utviklingshemning og ikke begrepet funksjonsnedsettelse, som er et mer omfattende begrep (K.L. Hansen et al., 2017).
sme: Dat ahte dán guorahallamis oalle moattes vástidedje ahte sii leat vealahuvvon doaibmahehttejumiset dihte sáhttá leat go doaba doaibmahehttejupmi assosiere doahpagii doaimmashehttejupmi, iige doahpagii hedjonan doaibmanávccaide, mii lea eanet fátmmasteaddji doaba (K.L. Hansen et al., 2017).

source: I Samiske tall forteller 9 kunne vi lese at skolen er den samfunnsarenaen der flest samer har opplevd diskriminering (Samiske tall forteller 9: kommentert samisk statistikk 2016, 2016).
sme: Sámi logut muitalit 9:s muitaluvvui ahte skuvla lea dat servodatarena gos eanemus sápmelaččat leat vásihan vealaheami ("Sámi logut muitalit 9: čielggaduvvon sámi statistihkka 2016," 2016).

source: Mange samer med funksjonsnedsettelse har sterke opplevelser knyttet til skolen og skolegangen sin, inkludert negative erfaringer med mobbing.
sme: Ollu sápmelaččain geain leat hedjonan doaibmanávccat leat garra vásáhusat skuvlla ja skuvlavázzima oktavuođas, oktan negatiiva vásáhusaiguin givssideami dihte.

source: 42 % (av 31 samer med funksjonsnedsettelse) av deltakerne i studien «Situasjonen til samer med funksjonsnedsettelse» rapporterer ulike opplevelser av mobbing (fysisk, psykisk og verbalt) i skolehverdagen (Melbøe et al., 2016).
sme: 42% (31 sápmelačča geain leat hedjonan doaibmanávccat) oasseváldiin dutkamušas ”Situasjonen til samer med funksjonsnedsettelse” dieđihit iešguđetlágan vásáhusaid givssideamis (fysalaš, psyhkalaš ja njálmmálaš) skuvla árgabeaivvis (Melbøe et al., 2016).

source: I denne intervjustudien forteller noen at mobbingen er knyttet til funksjonsnedsettelsen deres.
sme: Dan jearahallanguorahallamis muitalit muhtumat ahte givssideapmi čatnasa sin hedjonan doaibmanávccaide.

source: Andre sier at det er på grunn av deres samiskhet, og andre igjen sier det er både på grunn av deres samiskhet og på grunn av funksjonsnedsettelsen.
sme: Muhtumat vástidit ahte lea sin sámevuođa dihte, ja muhtumat vástidit sivvan sihke sin sápmelašvuođa ja hedjonan doaibmanávccaid.

source: De blir mobbet både av norske og samiske medelever.
sme: Sii givssiduvvojit sihke sápmelaš ja dáčča mielohppiin.

source: Mange samer med funksjonsnedsettelse har opplevd en tøff skolehverdag med mobbing, og deltakerne i studien beretter at skolen i liten grad grep fatt i mobbeproblematikken og gjorde noe for å få slutt på mobbingen (Melbøe et al., 2016).
sme: Ollu sápmelaččat geain leat hedjonan doaibmanávccat leat vásihan garra skuvlaárgabeaivvi givssidemiin, ja dán guorahallama oasseváldit muitalit ahte skuvla unnán doaimmahii givssidanváttisvuhtii ja dan heaittiheami ektui (Melbøe et al., 2016).

source: I den finske rapporten: ”Experiences of inclusion and welfare services among Finnish Sámi with disabilities”, kommer det fram at opplevelsen av diskriminering er forskjellig hos de eldre og yngre samene med funksjonsnedsettelse.
sme: Suoma raporttas: ”Experiences of inclusion and welfare services among Finnish Sámi with disabilities” boahtá ovdan ahte vuorrasit ja nuorat sápmelaččat geain leat hedjonan doaibmanávccat vásihit vealaheapmi goabbat ládje.

source: Opplevelse av diskriminering hos de eldste informantene er knyttet til assimileringspolitikken av samene i skolen.
sme: Boarráseamos informánttaid vásáhus vealaheamis čatnasa sápmelaččaid assimilerenpolitihkkii skuvllas.

source: Få av dem har opplevd diskriminering på grunn av deres funksjonsnedsettelse i oppveksten, men sier at de i voksen alder har opplevd diskriminering på grunn av deres funksjonsnedsettelse i arbeidslivet.
sme: Unnánat sis leat vásihan vealaheami bajásšattadettiin doaibmanávccahisvuođaset dihte, muhto dadjet ahte rávis olmmožin leat vásihan vealaheami bargoeallimis doaibmanávccahisvuođaset dihte.

source: De yngre samene opplever mer diskriminering knyttet til deres funksjonsnedsettelse og diskrimineringen de har opplevd på grunn av deres samiskhet har vært av mer indirekte (subtil) karakter, og derfor mer overskygget av diskrimineringen de opplever på grunn av funksjonsnedsettelsen (Hokkanen, 2007).
sme: Nuorra sápmelaččat vásihit ahte vealaheapmi čatnasa sin hedjonan doaibmanávccaide ja vealaheapmi maid leat vásihan lea eanet eahpenjuolga (subtiila) láhkásaš, ja dat gártá jávkkohahkii vealaheami ektui maid vásihit hedjonan doaibmanávccaid di hte (Hokkanen, 2007).

source: I rapporten «Kartlegging av levekårene til personer med utviklingshemming i samiske områder» (Gjertsen, 2017) viser forfatterne at samiske personer med utviklingshemming oftere enn personer med utviklingshemning uten samisk bakgrunn/identitet opplever å bli snakket stygt til, truet og utsatt for vold (Gjertsen, 2017).
sme: Raporttas: ”Karlegging av levekårene til personer med utviklingshemming i samiske områder” (Gjertsen, 2017), čájehit čállit ahte sápmelaččat geain lea doaimmashehttejupmi, dávjjibut go olbmot geain lea doaimmashehttejupmi muhto ii leat sápmelaš duogáš/identitehta, vásihit ahte sidjiide hupmet fasttiid, vásihit áitimiid ja veahkaválddi (Gjertsen, 2017).

source: I denne studien (7) viser man, se tabell 3.1, at utviklingshemmede med samisk bakgrunn/identitet (n=27) oftere har opplevd at noen har sagt stygge ord til dem (42 % versus 35 %), at noen har ertet eller terget dem (48 % versus 29 %), at noen har truet med å skade dem (33 % versus 11 %) og/eller at noen har skadet dem (19 % versus 11 %) enn en utviklingshemmet uten samisk bakgrunn/identitet (n=47).
sme: Dan guorahallamis (7) čájehit, geahča tabealla 3.1, ahte doaimmashehttejuvvon olbmot geain lea sámi duogaš/identitehta (n=27), leat vásihan ahte muhtun lea dadjan fasttiid sidjiide (42% versus 35%), ahte muhtun lea hárdán sin (48% versus 29%), ahte muhtun lea áitán lápmašuhttit sin (33% versus 11%), ja/dahje ahte muhtun lea lápmašuhttán sin (19% versus 11%) dávjjibut go doaimmashehttejuvvon olbmot geain ii leat sápmelaš duogáš/identitehta (n=47).

source: Og det er flere kvinner enn menn som har opplevd krenkende ytringer, trusler og vold (Gjertsen, 2017).
sme: Ja eanet nissonat go dievddut leat vásihan loavkideaddji dadjamušaid, áitagiid ja veahkaválddi (Gjertsen, 2017).

source: Vi vet fra annen forskning (SAMINOR 2-studien) at samiske kvinner (med sterk samisk tilknytning) opplever mer kjønnsbasert diskriminering enn norske majoritetskvinner (12 % versus 3 %) (K.L. Hansen et al., 2017), og at samiske kvinner er mer utsatt for vold (emosjonell, fysisk og seksuell) enn norske majoritetskvinner (49 % versus 35 %) (Eriksen, Hansen, Javo, &amp; Schei, 2015), se tabell 3.2.
sme: Diehtit maiddái eará dutkamis (SAMINOR 2 dutkamis) ahte sámi nissonat (geain lea nana sápmelaš čatnašupmi) vásihit eanet sohkabealat vealaheami go norgalaš majoritehtanissonat (12% versus 3%) (K.L. Hansen et al., 2017) ja ahte sámi nissonat dávjjibut vásihit veahkaválddi (emošunála, fysalaš ja seksuálalaš) go norgga majoritehtanissonat (49% versus 35%) (Eriksen, Hansen, Javo, &amp; Schei, 2015), geahča tabealla 3.2.

source: Selv om mange samer opplever å ha blitt diskriminert, er det få samer som har vært i kontakt med likestillings- og diskrimineringsombudet (LDO).
sme: Vaikko ollu sápmelaččat leat vásihan vealaheami, de leat unnán sápmelaččat geat leat leamaš oktavuođas Dásseárvo- ja vealahanáittardeddjiin (LDO).

source: Dette handler om mistillit til hjelpeapparatet.
sme: Das lea sáhka eahpeluohttámušvuođas veahkkeapparáhttii.

source: Hvor mange samer som melder fra om hatytringer til politiet, har vi ikke tall på.
sme: Mis eai leat logut das man ollu sápmelaččat dieđihit vaššicealkámušaid politiijaide.

source: I tidligere publikasjoner har vi vist at kun 1,8 % av samer som rapporterer å ha vært utsatt for diskriminering, har vært i kontakt med LDO (K.L. Hansen, 2016).
sme: Ovdalaš almmuhusat leat čájehan ahte dušše 1,8% sápmelaččain geat dieđihit ahte leat vásihan vealaheami, leat leamaš oktavuođaš LDO:n (Ketil Lenert Hansen, 2016).

source: Vi kan anta at barrierene for samer med funksjonsnedsettelse er like høye eller mest sannsynlig høyere når det gjelder å ta kontakt med det offentlige for å få beskyttelse mot diskriminerende handlinger og hatytringer.
sme: Sáhttit árvidit ahte lea sullii seamma mearri sápmelaččain geain leat hedjonan doaibmahehttejupmi geat váldet oktavuođa almmolašvuođain oažžun dihte suodjalusa vealaheami ja vaššicealkámušaid vuostá.

source: 5.8 Psykososial helse og diskriminering
sme: 5.8 Psykososiála dearvvašvuohta ja vealaheapmi

source: I rapporten «Kartlegging av levekårene til personer med utviklingshemming i samiske områder» viser forfatterne at utviklingshemmede med samisk bakgrunn/identitet oppgir betydelig høyere andel av psykiske plager enn respondentene uten samisk bakgrunn/identitet (Gjertsen, 2017), se figur 3.3.
sme: Raporttas ”Karlegging av levekårene til personer med utviklingshemming i samiske områder” čájehit čállit ahte sápmelaš doaimmashehttejuvvon olbmot geain lea sámi duogáš/identitehta almmuhit ollu alit oasi psyhkalaš vuorjašumiid go vástideaddjit geain ii leat sápmelaš duogáš/identitehta (Gjertsen, 2017), geahča figuvrra 3.3.

source: I befolkningen generelt oppgir cirka 11 % at de har betydelige psykiske vansker og helseplager (SSB 2008).
sme: Álbmogis oppalaččat almmuhit sullii 11 % ahte sis leat mearkkašahtti psyhkalaš váttut dearvvašvuođagiksin (SSB 2008).

source: Tallene ovenfor viser at personer med psykiske utviklingshemninger har betraktelig dårligere helse enn den generelle befolkningen.
sme: Logut badjelis čájehit ahte olbmot geain lea psyhkalaš doaimmashehttejupmi lea mearkkašahtti heajut dearvvašvuohta go oppalaš álbmogis.

source: Rapporten til Gjertsen et al. 2007 viser også at det er en positiv assosiasjon mellom at noen har sagt stygge ting til dem og dårlig psykisk helse (Gjertsen, 2017).
sme: Gjertsen et al. 2007 raporta čájeha maiddái ahte lea positiiva assosiašuvdna dan gaskkas ahte muhtun lea dadjan fasttiid ja heajos psyhkalaš dearvvašvuohta (Gjertsen, 2017).

source: Dette er i tråd med tidligere forskning som har sett på sammenhengen mellom mobbing/etnisk diskriminering og mental helse (K.L. Hansen &amp; Sørlie, 2012).
sme: Dat lea nu go ovdalaš dutkamušat leat čájehan oktavuođa givssideami/ čearddalaš vealaheami ja mentála dearvvašvuođa gaskkas (K. L. Hansen &amp; Sørlie, 2012).

source: Respondenter (SAMINOR 2 trinn 1-studien) som rapporterte om diskriminering, er også mer tilbøyelige til å rapportere om dårligere mental helsestatus (HSCL-10) og dårligere trivsel og velvære (WHO-5) (Friborg et al., 2017;
sme: Vástideaddjit (SAMINOR 2 oassi 1 guorahallamis) geat dieđihedje vealaheami, dieđihit maid dávjjibut heajos mentála dearvvašvuođadili (HSCL-10) ja heajut loaktima ja čálggu (WHO-5) (Friborg et al., 2017;

source: 5.10 Utfordringer og anbefalinger
sme: 5.10 Hástalusat ja ávžžuhusat

source: Det er dokumentert at spesielt samer med funksjonsnedsettelser møter språklige, kulturelle og diskriminerende barrierer når det gjelder deltakelse i samfunnet, ikke minst i møte med helsesektoren (Melbøe et al., 2016;
sme: Lea dokumenterejuvvon ahte erenoamážit sápmelaččat geain leat hedjonan doaibmanávccat, vásihit gielalaš, kultuvrralaš ja vealaheaddji hehttehusaid sin servodat oassálastimis, maiddái dearvvašvuođasektora deaivvademiin (Melbøe et al., 2016;

source: Samer med funksjonsnedsettelse er en særlig utsatt gruppe som det er spesielt viktig å ivareta med hensyn til plikten om likeverdige helse- og omsorgstjenester og på grunn av deres status som urfolk i Norge.
sme: Sápmelaččat geain leat hedjonan doaibmanávccat leat erenoamáš suojeheames joavku man lea erenoamáš dehálaš vuhtiiváldit dan geatnegasvuođa ektui mii lea ovttadássásaš dearvvašvuođa- ja fuolahusbálvalusaid ektui ja sin stáhtusiin eamiálbmogin Norggas.

source: SANKS (Samisk nasjonalt kompetansesenter – psykisk helsevern og rus) blir omtalt som en institusjon som har samisk kulturforståelse innenfor psykisk helsevern.
sme: SANKS (Sámi našuvnnalaš gealbobálvalus – psyhkalaš dearvvašvuođasuddjen ja gárrendilledikšu) namuhuvvo ásahussan mas lea sámi kulturipmárdus psyhkalaš dearvvašvuođadoaimmahagas.

source: kompetansetjenesten skal bidra til at den samiske befolkningen i hele Norge får et likeverdig tilbud.
sme: Dat našunála gelbbolašvuođabálvalus galgá veahkkin fuolahit ahte sámi álbmot miehtá Norgga ožžot ovttadássásaš fálaldagaid.

source: Helsepersonell fra hele landet kan også ta kontakt med SANKS og få råd og veiledning.
sme: Dearvvašvuođabargit olles riikkas sáhttet váldit oktavuođa SANKS:n oažžut rávvagiid ja bagadusaid.

source: En viktig anbefaling er å styrke det utadrettede arbeidet ved SANKS for å nå frem til ikkesamiske helsekolleger på ulike nivå med kunnskap om samisk kulturforståelse og samer med funksjonsnedsettelse.
sme: Dehálaš ávžžuhus lea nannet SANKS barggu olggos guvlui olahan dihte ii-sápmelaš dearvvašvuođabargoustibiid iešguđetge dásiin dainna čehppodagain mii sis lea sámi kulturipmárdusas sápmelaččaid birra geain leat hedjonan doaibmanávccat.

source: Samisk spesialpedagogisk tjeneste (SEAD) ved Statsped Nord kan bistå kommuner og fylkeskommuner med å legge til rette for kvalitativt gode opplæringstilbud for samiskspråklige barn, unge og voksne som har særlige opplæringsbehov, og som etter opplæringsloven har rett til et tilbud på samisk.
sme: Sámi erenoamášpedagogalaš bálvalus (SEAD) Statped Davvi vuolis, sáhttá veahkehit suohkaniid ja fylkkasuohkaniid láhčit dili kvalitatiiva buori oahpahussii sámegielat mánáide, nuoraide ja rávisolbmuide geain leat erenoamáš oahpahusdárbbut, ja geain oahpahuslága mielde lea riekti sámegielat fálaldahkii.

source: Det er viktig at SEADs tilbud er tilgjengelig for samer med funksjonsnedsettelse i hele landet.
sme: Lea dehálaš ahte SEAD fálaldat lea olámuttus miehtá norgga sápmelaččaide geain leat hedjonan doaibmanávccat.

source: Her anbefales det at arbeidet ved Institutt for vernepleie, forskningsgruppen Arktisk senter for velferds- og funksjonshemningsforskning, Det helsevitenskapelige fakultet, UiT Norges arktiske universitet styrkes og videreføres.
sme: Dárbbašit maiddái eanet dutkama suorggis sápmelaččat geain leat hedjonan doaibmanávccat, ávžžuhus lea ahte nannejit ja jotket viidásit barggu dáppe: Institutt for vernepleie, dutkanjoavku: Arktisk senter for velferds- og funksjonshemmingsforskning, Det helsevitenskapelige fakultet, UiT Norgga Arktalaš Universitehta.
